/* Localized versions of Info.plist keys */

CFBundleName = "AppleScriptRunner";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "AppleScriptRunner version 1.0, Copyright 2004 Apple Computer Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer Inc.";
